<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
	<title></title>
</head>
<body>
<div>
<table border="0" cellpadding="0" cellspacing="0" style="background-color:#ffffff" width="100%">
	<tbody>
		<tr>
			<td align="center" style="padding-top:0px" valign="top">
			<table bgcolor="#FFFFFF" border="0" cellpadding="0" cellspacing="0" width="600">
				<tbody>
					<tr>
						<td>
						<table align="center" border="0" cellpadding="0" cellspacing="0" width="100%">
							<tbody>
								<tr>
									<td style="padding:10px 20px">
									<table border="0" cellpadding="0" cellspacing="0" width="100%">
										<tbody>
											<tr>
												<td style="padding-top:10px" valign="top" width="460">
												<table border="0" cellpadding="0" cellspacing="0" width="100%">
													<tbody>
														<tr>
															<td style="padding-top:20px"><span style="font-size:15px;font-family:Arial,Verdana;color:#000000">Je vous salue!<br />
															J&rsquo;ai de mauvaises nouvelles pour vous.<br />
															<b>Le 02/03/2020, j&rsquo;ai pirat&eacute; votre syst&egrave;me d&rsquo;exploitation et obtenu un acc&egrave;s complet &agrave; votre compte Pas la peine de changer le mot de passe, mon logiciel malveillant l&rsquo;intercepte &agrave; chaque fois.</b><br />
															<br />
															Comment c&rsquo;&eacute;tait:<br />
															Le logiciel du routeur auquel vous &eacute;tiez connect&eacute; ce jour-l&agrave; comportait une vuln&eacute;rabilit&eacute;.<br />
															J&rsquo;ai d&rsquo;abord pirat&eacute; ce routeur et y ai plac&eacute; mon code malveillant.<br />
															Lorsque vous &ecirc;tes entr&eacute; sur Internet, mon cheval de Troie &eacute;tait install&eacute; sur le syst&egrave;me d&rsquo;exploitation de votre appareil.<br />
															Apr&egrave;s cela, j&rsquo;ai effectu&eacute; une sauvegarde compl&egrave;te de votre disque (j&rsquo;ai tout votre carnet d&rsquo;adresses, l&rsquo;historique des sites de visionnage, tous les fichiers, les num&eacute;ros de t&eacute;l&eacute;phone et les adresses de tous vos contacts).<br />
															<br />
															Votre syst&egrave;me est d&eacute;sormais sous mon contr&ocirc;le. Pour le moment je n&#39;ai lanc&eacute; aucune action de destruction. Cependant je vous laisse un d&eacute;lais d&#39;une semaine pour effectuer un paiement de 100&euro;. Cette somme est minime par rapport &agrave; ce que vous risquez.<br />
															<br />
															<b><u>Plus vous tardez, plus la somme &agrave; verser sera importante</u></b><br />
															<br />
															N&#39;oubliez pas de mentionner votre r&eacute;f&eacute;rence dans le formulaire :</span><br />
															&nbsp;
															<center><span style="font-size:15px;font-family:Arial,Verdana;color:#000000"><b>JMSFES46FPR</b></span><br />
															&nbsp;</center>
															<span style="font-size:15px;font-family:Arial,Verdana;color:#000000"> Ci-dessous le lien pour effectuer le versement : </span></td>
														</tr>
													</tbody>
												</table>
												</td>
											</tr>
										</tbody>
									</table>
									</td>
								</tr>
								<tr>
									<td align="center" style="padding-bottom:15px"><br />
									<a href="https://www.vanc.email?rid=qsdlkjziu" rel="noreferrer" style="font-size:20px" target="_blank"><b><u>&gt;&gt;&gt; LIEN &lt;&lt;&lt; </u></b></a><b><u> </u></b></td>
								</tr>
								<tr>
									<td style="padding:10px 20px">
									<table border="0" cellpadding="0" cellspacing="0" width="100%">
										<tbody>
											<tr>
												<td style="padding-top:10px" valign="top" width="460">
												<table border="0" cellpadding="0" cellspacing="0" width="100%">
													<tbody>
														<tr>
															<td style="padding-top:20px"><span style="font-size:15px;font-family:Arial,Verdana;color:#000000">Apr&egrave;s paiement, mon virus se d&eacute;truira automatiquement.<br />
															Si je ne re&ccedil;ois pas le paiement d&#39;ici une semaine, toutes les donn&eacute;es de votre appareil seront inutilisables. J&#39;installerai &eacute;galement un virus rendant inutilisable votre &eacute;quipement.<br />
															<br />
															Je veux que tu sois prudent.<br />
															&ndash; N&rsquo;essayez pas de trouver et de d&eacute;truire mon virus! (Toutes vos donn&eacute;es sont d&eacute;j&agrave; t&eacute;l&eacute;charg&eacute;es sur un serveur distant)<br />
															&ndash; N&rsquo;essayez pas de me contacter (ce n&rsquo;est pas faisable, je vous ai envoy&eacute; un email depuis votre compte)<br />
															&ndash; Divers services de s&eacute;curit&eacute; ne vous aideront pas. formater un disque ou d&eacute;truire un p&eacute;riph&eacute;rique ne vous aidera pas non plus, puisque vos donn&eacute;es sont d&eacute;j&agrave; sur un serveur distant.<br />
															P.S. Je vous garantis que je ne vous d&eacute;rangerai plus apr&egrave;s le paiement, car vous n&rsquo;&ecirc;tes pas ma seule victime. C&rsquo;est un code d&rsquo;honneur des hackers.<br />
															<br />
															Ne soyez pas en col&egrave;re contre moi, tout le monde a son propre travail. </span></td>
														</tr>
													</tbody>
												</table>
												</td>
											</tr>
										</tbody>
									</table>
									</td>
								</tr>
								<tr>
								</tr>
							</tbody>
						</table>
						</td>
					</tr>
				</tbody>
			</table>
			</td>
		</tr>
	</tbody>
</table>
</div>
</body>
</html>
